<template>
    <div class="rfsGlyhC">
        <div class="rfsGlyh_head"></div>
        <div class="rfsGlyh_body">
            <p class="top_P">积极响应江苏省互联网金融协会防范非法集资的宣传活动。利通金服郑重告诫各位投资者：“拒绝<span>高利诱惑</span>，远离<span>非法集资</span>；珍惜自己的<span>血汗钱</span>；保卫父母的<span>养老钱</span>；守住子女的<span>读书钱</span>。”</p>
            <h3>小利帮您认清“非法集资”的真面目:</h3>
            <label class="title_label">非法集资的九种主要形式</label>
            <ul class="rfs_infoul">
                <li><i>1</i>是以扩大生产经营，投资高科技开发、生态环保及能源项目等名义非法集资。</li>
                <li><i>2</i>是套用互联网金融创新概念，设立所谓的P2P等网络借贷平台，采取虚构借款人及资金用途等手段非法集资。</li>
                <li><i>3</i>是非融资性担保企业以开展担保业务或投资为名进行非法集资。</li>
                <li><i>4</i>是以投资养老公寓、异地联合安养为名，以高额回报、提供养老服务为诱饵，引诱老年群众“加盟投资”进行非法集资。</li>
                <li><i>5</i>是以境外投资、高新科技开发旗号，假冒或者虚构国际知名公司设立网站，虚构股权上市增值前景或者许诺高额预期回报进行非法集资。</li>
                <li><i>6</i>是通过在各地物色代理人、较广的区域设立分支机构，形成多层级、广范围的非法集资犯罪网络来进行非法集资活动。</li>
                <li><i>7</i>是以发行或变相发行股票、债券、彩票、投资基金等权利凭证或者以期货交易、典当为名进行非法集资。</li>
                <li><i>8</i>是利用网络技术构造“虚拟”产品，投资委托经营、到期回购等方式进行非法集资。</li>
                <li><i>9</i>是以商品销售与返租、回购与转让、发展会员、商家加盟与“快速积分法”等方式进行非法集资。</li>
            </ul>
            <label class="title_label">认清非法集资的六大障眼法</label>
            <ul class="rfs_infoul leftpad0ul">
                <li><h4>《合法外衣》</h4>多数从事非法集资犯罪的企业工商执照、税务登记、司法公证样样俱全，经济犯罪活动披上了“合法外衣”，具有一定的蒙蔽性。在群众交纳集资款时，出具借条、收据、收款证明等不同名目的集资凭证，有的还辅之协议、合同等，骗取群众信任。</li>
                <li><h4>《能人引路》</h4>一些非法集资组织者本身是当地的能人，有的甚至是当地知名企业家。一些非法集资利用名人做代言人，或者打着领导关心支持的幌子，做虚假广告、误导舆论、欺骗群众。</li>
                <li><h4>《暴利引诱》</h4>无论是采取什么形式，犯罪嫌疑人都会把回报率定得很高，以支付高息红利为诱饵，使部分群众获得暂时实惠，进而利用其进行宣传，扩大非法集资活动规模。</li>
                <li><h4>《短期兑现》</h4>为了骗取更多的人参与集资，非法集资者开始是按时足额兑现先期投入者的本息，然后是拆东墙补西墙，用后集资人的钱兑付先前的本息，等达到一定规模后，便秘密转移资金、携款潜逃。</li>
                <li><h4>《亲朋好友介绍》</h4>许多非法集资参与者都是在亲戚、朋友的低风险、高回报劝说下参与的。犯罪分子往往利用亲戚、朋友、同乡等关系，以高利息诱惑，非法获取资金</li>
                <li><h4>《感情投资》</h4>特别是抓住一些老年朋友手头有闲钱又没有投资渠道的心理，用赠送礼品、聚餐活动等方式，以小恩小惠笼络人心，为进一步诈骗打牢基础。</li>
            </ul>
            <label class="title_label">案件警示</label>
            <ul class="rfs_infoul leftpad0ul">
                <li>每个非法集资案件就像个资金亏空的大“坑”，参加人数或次数越多，“坑”就会被挖得越大、越深。一旦发现涉案嫌疑，一定要及时报警，不要抱着侥幸心理，导致损失扩大。</li>
                <li>非法集资参与人数多，涉案金额大，案件亏空严重，资金清偿率普遍极低同时处置难度大，许多集资参与者血本无归，其中不少人被卷走的是血汗钱、养老钱，不仅严重影响当前生活，也为未来留下来无穷隐患。</li>
                <li>非法集资参与者的利益不受法律保护，参与非法集资活动受到的损失，由参与者自行承担。在处理非法集资的债权债务时，人民法院执行集资者财产后仍不能清退集资款的，由参与者自行承担损失。</li>
            </ul>
            <label class="title_label">非法集资四大特征</label>
            <p class="top_P">非法集资是指违反国家金融管理法律规定，向社会公众（包括单位和个人）吸收资金的行为，同时具备下列四个条件：</p>
            <ul class="rfs_infoul">
                <li><i>1</i>未经有关部门依法批准或者借用合法经营的形式吸收资金。</li>
                <li><i>2</i>通过媒体、推介会、传单、手机短信等途径向社会公开宣传。</li>
                <li><i>3</i>承诺在一定期限内以货币、实物、股权等方式还本付息或者给付汇报。</li>
                <li><i>4</i>向社会公众即社会不特定对象吸收资金。</li>
            </ul>
            <p class="top_P">刑法上所涉及的非法集资犯罪，非法吸收公众存款罪和集资诈骗罪是在公众熟悉的两个罪名，诈骗发行股票或者公司、企业债券，未经批准擅自发行股票或者公司、企业债券，非法经营罪所涉及的一些行为等，其实也是非法集资。</p>
        </div>
    </div>
</template>

<script>
    import LTJF from '../../common/js/ltjf.js';
    export default {
        data () {
            return {
            }
        },
        mounted () {  
            // 顶部菜单添加选中效果
            $(".headernav ul li .router-link-exact-active").removeClass("router-link-exact-active"); 
            $(".headernav .menuson dt a").addClass("router-link-exact-active"); 
        },
        created(){
            // 非父子组件通信发送
            LTJF.$emit("txt",{header:true});
        }
    }
</script>

<style>
    
</style>
